[
    {
        "title": "Skippi Pops",
        "description": "Skippi Ice Pops, India's First ice pop brand is made with 100% RO water, natural colour and flavours.Skippi Ice Pops was also the first product on Shark Tank India to receive investment from all 5 sharks.Pretty sweet deal indeed! Naturally delicious, tasty, gluten-free & preservative-free, the yummy icy treats are also teeth-friendly.Our ice pops are made with the best quality ingredients and adhere to strict quality guidelines. A refreshing snack for all age groups! Our ice pops are made from 100% natural ingredients, purees and sweet juices. Our co-founders Ravi and Anuja Kabra have over 12 years of experience in the F&B space. They have previously worked with multinational companies in Australia and spearheaded the quality, production, procurement and compliance divisions.visit our website: https://skippi.in/",
        "amountRequested": 500000,
        "expireDate": "2022-10-30",
        "tags": [
            "icepops",
            "cool"
        ],
        "tagline": "Its a first of its kind ice pops at a reasonable rate",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/skippi_ice_pops.jpg"
    },
    {
        "title": "Beyond snack",
        "description": "The glory of Kerala-special banana chips spread far and wide. The fresh bananas grown in local fields and farms are cleaned, cut and cooked in pure oil to make the tastiest banana chips ever.It is a popular snack for your evening tea, a mandatory serve during any occasion and the first choice to serve your guests with.Banana chips are always found in Indian households so much so that they are even a popular replacement for the pappads.It is crispy, a bit salty and very tasty. At Beyond Snacks, we make banana chips with the highest degree of hygiene using the best quality bananas.We have also introduced a bunch of exciting flavours to give a twist to the traditional snack that we all love.visit our website: https://www.beyondsnack.in/",
        "amountRequested": 100000,
        "expireDate": "2022-12-30",
        "tags": [
            "chips",
            "banana"
        ],
        "tagline": "Tastiest banana chips. Anytime. Anywhere.",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/banana_chips.jpg"
    },
    {
        "title": "Alpino",
        "description": "The Indian consumers were unaware of the existence and benefits of Peanut Butter when six friends came together to contribute to the better health of society. Chetan Kanani, Priyank Vora, Hiren Sheta, Mahatva Sheta, Milan Gopani, and Umesh Gajera concluded that India desperately needed a good source of nutrients. It led to the inception of Alpino,a homegrown brand that became one of the initial purveyors of high protein health foods in India. With its Head Office in Gujarat,India, Alpino has established itself as a notable name with a range of products like Super Muesli,Apple Cider Vinegar, Peanut Butter Powder, and Organic Green Tea.visit our website: https://alpino.store/",
        "amountRequested": 200000,
        "expireDate": "2022-09-23",
        "tags": [
            "peanutbutter",
            "natural",
            "healthy"
        ],
        "tagline": "Alpino Doesn’t Just Offer Healthy Products, IT OFFERS A HEALTHY LIFESTYLE.",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/alpino.jpg"
    },
    {
        "title": "Getawhey",
        "description": "A simple kitchen experiment turned into a super healthy ice cream brand!. We absolutely love eating dessert. On the other hand, we are also fitness freaks and are very conscious of what we eat. Desserts available in the market are typically packed with high fat and a lot of sugar. It all started when one day we asked our mother to whip us a healthier option to satiate our post-workout cravings . Since our mother has always made the best food for us, she got onto it in a jiffy. It was on the very first bite, the three of us decided that this ice cream has to be shared with the world. We wanted everyone to have the same guilt-free experience that we shared in our kitchen that day. visit our website: https: //getawhey.in/",
        "amountRequested": 300000,
        "expireDate": "2022-10-13",
        "tags": [
            "keto icecream",
            "ice",
            "cream"
        ],
        "tagline": "India's first healthy ice cream brand",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/get_a_whey.jpg"
    },
    {
        "title": "Menstrupedia",
        "description": "Menstrupedia is a fast-growing startup that offers high social impact educational materials in the form of comic books, workshops, and animated videos. The materials developed by Menstrupedia are used by over 10,000 schools and hundreds of NGOs, Corporates and Government organizations across India and several other countries across the globe. Menstrupedia is a definitive step to initiate conversations around growing up and puberty which has long been neglected. visit our website:  https: //www.menstrupedia.com/",
        "amountRequested": 250000,
        "expireDate": "2022-08-12",
        "tags": [
            "girls",
            "education",
            "puberty ",
            "books",
            "puberty book boys",
            "puberty book girls",
            "period",
            "period workshop"
        ],
        "tagline": "Friendly guide to healthy periods",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/menstrupedia.jpg"
    },
    {
        "title": "Hammer",
        "description": "Hammer, India’s first Athleisure tech brand delivers high-quality TWS audio gadgets and fitness bands. Over decades the movement towards Athleisure clothing and devices have given rise to wearables that are contemporary, multifunctional and comfortable yet athletic. Hammer inspires and promotes an active lifestyle. The monotonous routines of our day jobs make us lethargic, with no time to stay fit, active, and healthy. Hammer switches you into active mode in an instant. Activity keeps you going, with HAMMER pumping up the experience for you. visit our website: https: //hammeronline.in/",
        "amountRequested": 550000,
        "expireDate": "2022-09-22",
        "tags": [
            "earphone",
            "headphone",
            "brush",
            "electric brush",
            "watch",
            "smart watch",
            "e-toothbrush",
            "charger",
            "wireles",
            "speaker",
            "audio",
            "fitness band",
            "fitness"
        ],
        "tagline": "Indias earphone brand",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/hammer.jpg"
    },
    {
        "title": "Sippline",
        "description": "We all like to enjoy beverages when out of our home. STOP and THINK, how often have you asked for a glass to be changed or wiped the rim of the glass or a cup before consuming your beverage? The section of the glass which is most exposed to human touch is the RIMS. Well, many of us avoid touching the glass rim by using a straw to enjoy our beverage. But does the drink taste the same? Are you able to savour the taste and flavours the same way as you do when you sip it from the glass or cup? Have you given a thought to the straw’s journey till it reached you… the hygiene associated with it? NO! Think now. What if every time you stepped out of home, you could be assured, of the enjoyment of your favorite beverage,in its full flavor, & your lips would always touch a sterile surface? visit our website: https: //www.sippline.com/",
        "amountRequested": 100000,
        "expireDate": "2022-10-08",
        "tags": [
            "drinking shield",
            "shield"
        ],
        "tagline": "Your GLASS ka MASK",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/sippline.jpg"
    },
    {
        "title": "Theka Coffee",
        "description": "Theka Coffee Is A New-Gen Cafe Chain Trying To Change How Coffee Is Served .We Serve 100% Arabica Freshly Brewed Coffee At The Most Affordable Price Across INDIA. We Are Less Cappuccino’s And Latte’s And More Indian. Theka Coffee Is A New-Gen Cafe Chain Trying To Change How Coffee Is Served. We Serve 100% Arabica Freshly Brewed Coffee At The Most Affordable Price Across INDIA. We Are Less Cappuccino’s And Latte’s And More Indian. Theka Coffee Is A New-Gen Cafe Chain Trying To Change How Coffee Is Served. We Serve 100% Arabica Freshly Brewed Coffee At The Most Affordable Price Across INDIA. We Are Less Cappuccino’s And Latte’s And More Indian. VOCAL BHI , AUR LOCAL BHI. visit our website: http://thekacoffee.com/",
        "amountRequested": 570000,
        "expireDate": "2022-09-6",
        "tags": [
            "cooldrink",
            "cold beverage",
            "drink",
            "cold coffee",
            "brew",
            "coffee"
        ],
        "tagline": "VOCAL BHI , AUR LOCAL BHI",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/theka.jpg"
    },
    {
        "title": "NOCD",
        "description": "NOCD, a drink that meets health with benefits. NOCD is the ideal sugar-free drink with zero carbs and is enriched with vitamins and BCAA (Branched Chain Amino Acids). This drink is for anyone who wants to get the most out of their day; live healthy and active. Backed by several clinical trials, drinking NOCD every day helps with energetic performance through all walks of life and this helps to accelerate metabolism, burn body fat and provide healthy energy. The NOCD drink is more than an energy drink. It’s a nootropic. Nootropics is a brain food that enhances memory, focus, mood, motivation, and cognitive functioning. visit our website:https://www.jouleshealth.com/about-us ",
        "amountRequested": 250000,
        "expireDate": "2022-09-8",
        "tags": [
            "cooldrink",
            "cold beverage",
            "drink",
            "energy drink",
            "vitamins ",
            "health drink",
            "sugarfree drink",
            "nootropic",
            "beverage"
        ],
        "tagline": "Find your extreme",
        "startGettingFunded": false,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/nocd.jpg"
    },
    {
        "title": "wakaofoods",
        "description": "Wakao Foods is India’s first Brand that makes products from the superfood – Jackfruit. This Goa-based sustainable food brand offers handpicked natural products with a vision of benefiting the planet. The company stands for creating a better tomorrow – one where humanity thrives, with products that are curated from ethically grown and sourced produce that is then hygienically processed and packaged. All Wakao products have no preservatives with a shelf life of 1 year and require no refrigeration. We offer a range of naturally grown, plant-based products in ready-to-eat and ready-to-cook forms. Our current focus product is Jackfruit and we will expand our offerings to include multiple food products, sources and categories in the near future!. visit our website:https://wakaofoods.com/ ",
        "amountRequested": 450000,
        "expireDate": "2022-09-8",
        "tags": [
            "burger",
            "jackfruit",
            "vegan",
            "healthy food",
            "jack ",
            "vegan meat"
        ],
        "tagline": "GOOD FOR YOU. GREAT FOR THE PLANET",
        "startGettingFunded": false,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/wackao.jpg"
    },
    {
        "title": "Peeschute",
        "description": "Peeschute is a product of good innovation and creation which is also a patented unisexual pocket toilet that can be used to urinate when attending nature’s call is difficult. That is why the brand Peeschute got an opportunity to pitch their business idea in the Shark Tank India show. Peeschute is a product that is environment – friendly which instantly solidifies human urine and turns it into an odor-free, non-liquid state to ensure high standards of hygiene..",
        "amountRequested": 200000,
        "expireDate": "2022-8-3",
        "tags": [
            "urine",
            "pee"
        ],
        "tagline": "Your handy toilet",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/peeschute.jpg"
    },
    {
        "title": "Nuutjob",
        "description": "Nuutjob is founded by two women (Anushree and Ananya) who understand what outdoorsy men are missing. We know what sun, sweat, wind and pollution- not to mention the dirt and grime of daily life can do to the hygiene of their man parts. But there are no options out there. So we took matters into our own hands. The result? Simple, natural, Men’s grooming products for man parts. As part of our brand mission, we aim to educate and entertain while spreading a very important message about male hygiene. We create no-nonsense products without any harmful ingredients, senseless rigmarole or needless middle men. We’ve engineered, tested and re-engineered products that work as hard as you do, specifically designed for male skin. And we make them simple to use. visit our website: https://nuutjob.com/about",
        "amountRequested": 150000,
        "expireDate": "2022-9-06",
        "tags": [
            "intimatewash",
            "hygine",
            "hair care",
            "bath essentials",
            "deo"
        ],
        "tagline": "We got a little nutty to save the nuuts",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/nuutjob.png"
    },
    {
        "title": "Greenprotein",
        "description": "Realizing their collective needs and a growing consciousness towards eco-friendly and ethical protein alternatives, they dabbled with the idea of developing a protein that people could consume guilt-free. A product that was not only nutritionally whole, but refreshing & delicious as well. The pandemic in 2019 reinforced this ideology that nature and nutrition needed to go hand in hand. They conceptualized the brand over coffee table conversations about the growing need to switch to plant-based protein and promoting its use amongst people of all ages. Thus was born Green Protein-an environmentally friendly beverage, sourced from plants and suitable for the nutritional needs of the entire family. visit our website: https://greenprotein.co.in/about/",
        "amountRequested": 100000,
        "expireDate": "2022-08-13",
        "tags": [
            "protein",
            "natural",
            "healthy",
            "fitness"
        ],
        "tagline": "Good for you, good for the planet",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/greenprotein.png"
    },
    {
        "title": "Isak",
        "description": " We are a fragrance house dedicated to the creation of unrivalled niche Indian artisanal fragrances of rare notes and blends, backed with the family experience of over a century and a half. Still based in Lucknow, we manufacture and extract many of our own essences using traditional infusion & distillation techniques that captures the complexity and notes of raw and rare ingredients of each blend – a process now foregone as too meticulous in times of machine made. Each essence is still measured, blended and formulated by hand, as it was a century ago. Perfected the art of fine balance and proportions, our fragrance house creates progressive compositions for today!  visit our website: https://isakfragrances.com/",
        "amountRequested": 400000,
        "expireDate": "2022-09-13",
        "tags": [
            "fragrance",
            "perfume",
            "diy kits",
            "gifts",
            "FINE FRAGRANCES"
        ],
        "tagline": "Less Frill, More Essence",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/isak.jpg"
    },
    {
        "title": "Bluepinefoods",
        "description": " Bluepine Foods is a Young,  Convenient, Innovative and Sustainable Food Start-Up. In a Mission To Provide The Society With The Highest Quality of Authentic Cuisine Based On Traditional Recipes Handed Down From Family to Family. Bluepine Foods Convert Wide Range of Agro Produce into Momos & Dumplings with With Widest Range of Authentic Cuisine Based on Traditional Families From Himalayan Region using Natural Ingredients and without adding Preservatives. visit our website:  https://bluepinefoods.com/",
        "amountRequested": 200000,
        "expireDate": "2022-09-02",
        "tags": [
            "momos",
            "red sauce",
            "spicy ",
            "veg momos",
            "non veg momos",
            "fried momos",
            "steamed momos"
        ],
        "tagline": "Convenient & Authentic Food Handcrafted with Love & Care",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/bluepine.png"
    },
    {
        "title": "Jhajistore",
        "description": "Kalpana and Uma have made pickles in every season, every year, for the past many decades. Their pickles have been loved, enjoyed, and cherished by family, friends, and visitors alike. Using traditional recipes, passed on to them from their mothers, and mothers-in-law, both Kalpana and Uma are experts in making handmade, sun-dried using natural, local spices. Each recipe is unique and brings out a rich, pronounced flavor and taste in the pickles. It’s time to get excited as Kalpana and Uma bring their expertise in pickle making to a wider audience with their venture JhaJiStore. visit our website: https://www.jhajistore.com/",
        "amountRequested": 150000,
        "expireDate": "2022-09-05",
        "tags": [
            "pickles",
            "spicy",
            "traditional",
            "achar"
        ],
        "tagline": "taste of mithila",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/jhaji.png"
    },
    {
        "title": "cosiq",
        "description": "High-performance skincare using effective clinical technologies with a focus on clean ingredients, functional actives, minimalist formulations, and real, visible results Clean & Honest Labels Breakthrough Formulas Right Ingredients Targeted Action Visible Results Scientific Treatmentsvisit our website: https://mycosiq.com/pages/about-us",
        "amountRequested": 600000,
        "expireDate": "2022-11-08",
        "tags": [
            "facewash",
            "face cream",
            "sunscream",
            "skin care kits",
            "moisturiser",
            "serum"
        ],
        "tagline": "intelligent cosmetics",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/cosiq.png"
    },
    {
        "title": "pawsindia",
        "description": "We provide you with the most comprehensive list of cat and dog breeds, compiled after an extensive amount of research. Along with that, our professional staff has listed down the behaviors and traits that are associated with each breed, for your convenience. We have spent countless hours going through pet owner’s reviews on each breed, all over the internet. It wouldn’t be wrong to say that our staff has gone through almost all websites on the internet, in order to bring to you the most authentic information about each breed that we have mentioned on our website. visit our website:https://pawsindia.com/",
        "amountRequested": 350000,
        "expireDate": "2022-09-02",
        "tags": [
            "dogs",
            "accessories",
            "dog food",
            "pet toys",
            "dog toys ",
            "cat",
            "cat food",
            "treats",
            "bed"
        ],
        "tagline": "YOU PARENT WE PAMPER",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/pawsindia.png"
    },
    {
        "title": "Beyond water",
        "description": "Beyond is an expression of what we stand for. Going Beyond the ordinary. Taking a leap and going that extra mile. Beyond stands for an elevation that constantly goes further, ALWAYS. We are in an endeavor to go beyond our limit every new day, to gain back people’s trust in food and beverage and empower each individual with the ability to customize what they consume.We offer you Health, Hydration and Convenience and aim to be your go to drink, using the highest quality ingredients that are all natural and very tasty. visit our website:https://drinkbeyond.co.in/",
        "amountRequested": 250000,
        "expireDate": "2022-09-6",
        "tags": [
            "drink",
            "vitamins",
            "energy drink"
        ],
        "tagline": "Going Beyond the ordinary.",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/beyondwater.png"
    },
    {
        "title": "Namhyafoods",
        "description": "In this world of pesticides, insecticides and fad foods, we are trying to rebuild the natural way of eating with goodness of indian herbs and natural ingredients. They maybe superfoods of today but your grand mas and grand dads grew up with those foods and regimes. it is an effort to bring back the golden heritage of long forgotten basic indian foods that blend with your today’s lifestyle!Every products wears to naturally heal the body with an ailment with completely natural and ayurvedic means website:https://namhyafoods.com/",
        "amountRequested": 400000,
        "expireDate": "2022-8-19",
        "tags": [
            "tea",
            "drink"
        ],
        "tagline": "heal the soul",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/namhyafoods.png"
    },
    {
        "title": "Guardiangears",
        "description": "After extensive research, product design and development, Guardian Gears was formed on January, 2018, with the aim of providing High End Luggage for Motorcycle, Touring and Commuting. We also have 3 years experience in this industry and have taken lots of feedback from bikers and motorcyclists alike, to bring out our range of products.  Our company motto is to provide world class international quality products at domestic prices. We do not compromise on our quality. We use best in class raw material from only certified vendors like YKK, 3M website:https://guardiangears.in/",
        "amountRequested": 400000,
        "expireDate": "2022-8-19",
        "tags": [
            "bag",
            "canvas bag",
            "backpack"
        ],
        "tagline": "travel is fun ",
        "startGettingFunded": true,
        "imageUrl": "https://crowdfunding-app-dev.s3.ap-south-1.amazonaws.com/images/gaurdiangears.png"
    }
]